text-help=🎙 Мүмкіндіктері:

                                    <b>Әнді қалай іздеу керек❓</b> Әннің немесе өнерпаздың атын жазыңыз.
                                    <b>Өнерпаздың әндері мен альбомдарын қалай алуға болады, әнді плейлистке қосу немесе сөздерін алу❓</b> Әнді жүктеп, ••• басыңыз.
                                    <b>Мәзірді қалай шақыруға болады❓</b> "А" немесе "/" жіберіңіз.
                                    <b>Телефонда қалай сақтауға болады❓</b> Ұнайтын әнді таңдап, сақтаңыз.
                                    <b>Vkontakte-тен аудионы қалай аударуға болады❓</b> Профильге, плейлистке немесе қабырға жазбасына сілтеме жіберіңіз.
                                    <b>Youtube-тен аудионы қалай жүктеуге болады❓</b> Бейненің сілтемесін жіберіңіз.
                                    <b>Әнді қалай тануға болады❓</b> Тректі немесе бейнені жіберіңіз.
                                    <b>Кездейсоқ тректі қалай алуға болады❓</b> 🎲 эмодзи жіберіңіз.
                                    <b>Тілді қалай өзгертуге болады❓</b> /language командасын жіберіңіз.
                                    <b>My Stream мүмкіндігі үшін ойнату режимін қалай өзгертуге болады❓</b> /stream_on немесе /stream_off жіберіңіз.
