text-help=🎙 Особливості:

                                    <b>Як шукати пісні ❓</b>
                                    • Напишіть назву пісні або ім'я виконавця.

                                    <b>Як отримати пісні та альбоми виконавця, додати
                                    пісню до плейлисту або отримати текст ❓</b>
                                    • Завантажте будь-яку пісню, потім натисніть кнопку
                                    •••.

                                    <b>Як викликати меню ❓</b>
                                    • Надішліть будь-яку літеру, наприклад, "А" або символ
                                    "/".

                                    <b>Як зберегти на телефоні ❓</b>
                                    • Виділіть пісню, яка вам подобається, і збережіть її на вашому
                                    телефоні.

                                    <b>Як перенести аудіо з Vkontakte ❓</b>
                                    • Надішліть мені посилання на профіль, плейлист або запис на стіні.

                                    <b>Як завантажити аудіо з Youtube ❓</b>
                                    • Надішліть мені посилання на відео.

                                    <b>Як розпізнати пісню ❓</b>
                                    • Надішліть мені трек або відео.

                                    <b>Як отримати випадковий трек ❓</b>
                                    • Надішліть мені емодзі 🎲 у приватному чаті або групі, де
                                    я доданий.

                                    <b>Як змінити мову ❓</b>
                                    • Надішліть мені команду /language.

                                    <b>Як змінити режим відтворення для функції My
                                    Stream ❓</b>
                                    • Надішліть мені команду /stream_on для автоматичного
                                    відтворення
                                    • Надішліть мені команду /stream_off для переходу в
                                    ручний режим.
