text-help=🎙 Возможности:

                                     <b>Как искать песни ❓</b>
                                     • Напишите название песни или имя исполнителя.

                                     <b>Как получить песни и альбомы исполнителя, добавить 
                                     песню в плейлист или получить текст песни ❓</b>
                                     • Выгрузите любую песню, далее нажмите на кнопку 
                                     •••.

                                     <b>Как вызвать меню ❓</b>
                                     • Отправьте любую букву, например «А» или символ 
                                     «/».

                                     <b>Как сохранять на телефон ❓</b>
                                     • Выделите понравившуюся песню и сохраните ее на своем 
                                     телефоне.

                                     <b>Как перенести аудио из Вконтакте ❓</b>
                                     • Отправьте мне ссылку на профиль, плейлист или запись 
                                     со стены.

                                     <b>Как скачать аудио с Youtube ❓</b>
                                     • Отправьте мне ссылку на видео.

                                     <b>Как распознать песню ❓</b>
                                     • Отправьте мне трек или видео.

                                     <b>Как получить случайный трек ❓</b>
                                     • Отправьте мне эмоджи 🎲 в личный чат или группу где 
                                     я добавлен.

                                     <b>Как сменить язык ❓</b>
                                     • Отправьте мне команду /language.

                                     <b>Как изменить режим воспроизведения для функции Мой 
                                     поток ❓</b>
                                     • Отправьте мне команду /stream_on для автоматического 
                                     воспроизведения
                                     • Отправьте мне команду /stream_off для перехода в 
                                     ручной режим.
